[
  {
      "img": [
        {
          "url": "https://cdn.pixabay.com/photo/2016/09/16/12/53/hotel-1673952_960_720.jpg",
          "alt": "hotel-dubai-burj-al-arab-emirates"
        },
        {"url": "https://cdn.pixabay.com/photo/2016/10/13/09/06/travel-1737168__340.jpg",
        "alt": "travel"
        },
        {"url": "https://cdn.pixabay.com/photo/2016/11/14/02/28/apartment-1822409__340.jpg",
        "alt": "apartment"
        },
        {
          "url": "https://cdn.pixabay.com/photo/2014/10/16/08/41/bathroom-490781__340.jpg",
          "alt": "bathroom"
        },
        {
          "url": "https://cdn.pixabay.com/photo/2016/12/11/18/10/apartment-1899964__340.jpg",
          "alt": "apartment"
        }
      ],
      "category":[
        {
          "id": "1",
          "titulo": "Hotel",
          "descripcion": "Hoteles",
          "urlImg": "https://cdn.pixabay.com/photo/2017/01/18/15/34/singapore-1990090__340.jpg"
        }
      ],
      "title": "Super Hotel",
      "ciudad": [
        {
          "id": "1",
          "nombre": "Buenos Aires",
          "pais": "Argentina"
        }
      ],
      "caracteristica": [
        {
          "id": 1,
          "nombre": "Cocina",
          "icono": "fa-solid fa-kitchen-set"
        },
        {
          "id": 2,
          "nombre": "Apto para mascotas",
          "icono": "fa-solid fa-kitchen-set"
        },
        {
          "id": 3,
          "nombre": "Wifi",
          "icono": "fa-solid fa-kitchen-set"
        },
        {
          "id": 4,
          "nombre": "Aire acondicionado",
          "icono": "fa-solid fa-kitchen-set"
        },
        {
          "id": 5,
          "nombre": "TV",
          "icono": "fa-solid fa-kitchen-set"
        },
        {
          "id": 6,
          "nombre": "Caja fuerte",
          "icono": "fa-solid fa-kitchen-set"
        }
      ],
      "puntuacion": "4.5",
      "politicas": [
        {
          "NormasDeLaCasa": [
            {
              "id":1,
              "nombre":"check-in: 10 PM"
            },
            {
              "id":2,
              "nombre":"check-out: 12 AM"
            },
            {
              "id":3,
              "nombre":"No se permiten fiestas"
            },
            {
              "id":4,
              "nombre":"No matar a tus vecinos"
            }
          ],
          "SaludYSeguridad": [
            {
              "id":1,
              "nombre":"Alergias"
            },
            {
              "id":2,
              "nombre":"Enfermedades"
            },
            {
              "id":3,
              "nombre":"Medicamentos"
            }
          ],
          "PoliticasDeCancelacion":[
            {
              "id":1,
              "nombre":"Cancelaciones antes de las 12 PM"
            }
          ]
        }
      ],
      "description": "A bird, yum plays league of legends demand to be let outside at once, and expect owner to wait for me as i think about it where is it? i saw that bird i need to bring it home to mommy squirrel! . Headbutt owner's knee. I like fish waffles don't nosh on the birds shed everywhere shed everywhere stretching attack your ankles chase the red dot, hairball run catnip eat the grass sniff, but scratch leg; meow for can opener to feed me, poop on the floor, break a planter, sprint, eat own hair, vomit hair, hiss, chirp at birds, eat a squirrel, hide from fireworks, lick toe beans, attack christmas tree and ooooh feather moving feather!. Sweet beast disappear for four days and return home with an expensive injury; bite the vet, yet it's 3am, time to create some chaos . Paw at your fat belly eat the rubberband meow to be let out open the door, let me out, let me out, let me-out, let me-aow, let meaow, meaow! stare out the window. Chase imaginary bugs. Fight own tail if it smells like fish eat as much as you wish but refuse to drink water except out of someone's glass so good now the other hand, too, weigh eight pounds but take up a full-size bed trip on catnip. Meow meow pee in shoe shake treat bag stare at guinea pigs but knock over christmas tree damn that dog ha ha, you're funny i'll kill you last thinking about you i'm joking it's food always food. Always ensure to lay down in such a manner that tail can lightly brush human's nose i love cats i am one wake up scratch humans leg for food then purr then i have a and relax yet i’m so hungry i’m so hungry but ew not for that . Go crazy with excitement when plates are clanked together signalling the arrival of cat food sleep on dog bed, force dog to sleep on floor stretch out on bed, or run up and down stairs. Sit in window and stare oooh, a bird, yum human clearly uses close to one life a night no one naps that long so i revive by standing on chestawaken!."
    }
]